fisherman/await
edc/bass
oh-my-fish/theme-bobthefish
fisherman/fzf
fisherman/getopts
fisherman/last_job_id
oh-my-fish/plugin-python
oh-my-fish/plugin-thefuck
oh-my-fish/plugin-tmux
oh-my-fish/plugin-vi-mode
fisherman/z
